module.exports = {
    downloadQuantity: 'size320',
    quantity: ['size128', 'size320', 'sizeape', 'sizeflac', 'sizeogg'],
    realPath: 'F:\downloaded_music',
    // |陈奕迅
    /*singers: "暗杠|陈奕迅|阿肆|katy perry|Bandari|费翔|情深深雨蒙蒙|beyond|gala|梁咏琪|成龙|红楼梦|曲婉婷|陈红|关正杰|李晋|陈升|Guns N' Roses|李玖哲|刘佳慧|韩红" +
    "|林志炫|左小祖咒|好妹妹乐队|林志颖|黑豹|林子祥|Richard Clayderman|孟庭苇|李琼|石进|黄安|刘德华|久石譲|黄品源|吴宗宪|崔健|黄沾|刘欢|大冰|射雕英雄传|刘明汗|" +
    "朴树|神雕侠侣|刘若英|刀郎|新白娘子传奇|刘惜君|迪克牛仔|还珠格格|李玟|丢火车乐队|西游记|李翊君|动力火车|蒋明|李宇春|阿杜|纪敏佳|李志|贰佰|Justin Bieber|李宗盛|罗大佑" +
    "|孙悦|许嵩|罗文|苏芮|许巍|毛阿敏|苏阳乐队|尧十三|梅艳芳|邰正宵|叶倩文|莫文蔚|谭咏麟|伊吾|张洪量|逃跑计划|潘越云|腾格尔|羽泉| The Cranberries|张德兰|品冠|王菲|张镐哲|" +
    "千百惠|王建房|张惠妹|齐秦|王杰|张靓颖|裘海正|万晓利|费玉清|齐豫|韦唯|张信哲|任贤齐|Whitney Houston|张学友|伍佰|张宇|水木年华|巫启贤|张雨生|老狼|伍思凯|陶晶莹|李健|" +
    "谢霆锋|赵传|树子|许冠杰|赵雷|郑少秋|孙楠|郑智化|郑中基|周传雄|周华健|周慧敏|周杰伦|周云蓬|卓依婷|邓丽君|林俊杰|A-Lin|蔡健雅|范晓萱|孙燕姿",*/
    /*singers: "费玉清|齐豫|韦唯|张信哲|任贤齐|Whitney Houston|张学友|伍佰|张宇|水木年华|巫启贤|张雨生|老狼|伍思凯|陶晶莹|李健|" +
    "谢霆锋|赵传|树子|许冠杰|赵雷|郑少秋|孙楠|郑智化|郑中基|周传雄|周华健|周慧敏|周杰伦|周云蓬|卓依婷|邓丽君|林俊杰|A-Lin|蔡健雅|范晓萱|孙燕姿",*/
    singers: '宋冬野|张悬|陈粒|陶喆|李娜|韩磊|黄品源|游鸿明|王力宏|姜育恒|许志安',
    songs: [],
    // singers: '陈奕迅'
};